export const addressData = [
  {
    location: "Адрес кампуса на Большой Семёновской:",
    address:
      "ст. м. «Электрозаводская» или ж/д станция Электрозаводская, ул. Б. Семёновская, д. 38."
  },
  {
    location: "Адрес учебного корпуса на ст. м. «Автозаводская»:",
    address: "115280, г. Москва, ул. Автозаводская, д. 16 (ст. м. «Автозаводская»)"
  },
  {
    location: "Адрес учебного корпуса на ст. м. «ВДНХ»:",
    address: "ул. Павла Корчагина, д. 22."
  },
  {
    location: "Адрес учебного корпуса на ул. Михалковская:",
    address: "125493, г. Москва, ул. Михалковская, д. 7"
  },
  {
    location: "Адрес учебного корпуса на ул. Садовая-Спасская:",
    address: "07045, г. Москва, ул. Садовая-Спасская, д. 6 (ст. м. «Сухаревская»)"
  },
  {
    location: "Адрес учебного корпуса на ст. м. «Авиамоторная»:",
    address: "111250, г. Москва, ул. Лефортовский вал, д. 26 (ст. м. «Авиамоторная»)"
  },
  {
    location: "Адрес учебного корпуса «Д» и общежития № 3:",
    address: "ст. м. «Дубровка», ул. 1-я Дубровская, д. 16а."
  },
  {
    location: "Адрес общежития № 1:",
    address: "ст. м. «Электрозаводская», ул. М. Семёновская, д. 12."
  },
  {
    location: "Адрес общежития № 2:",
    address: "ст. м. «Первомайская», ул. 7–я Парковая, д. 9/26."
  },
  {
    location: "Адрес общежития № 4:",
    address: "ул. 800-летия Москвы, д. 28."
  },
  {
    location: "Адрес общежития № 5:",
    address: "ул. Михалковская, д. 7, корп. 3."
  },
  {
    location: "Адрес общежития № 6:",
    address: "г. Москва, ул. Б. Галушкина, д. 9."
  },
  {
    location: "Адрес общежития № 7:",
    address: "г. Москва, ул. Павла Корчагина, д. 20 А, к. 3."
  },
  {
    location: "Адрес общежития № 8:",
    address: "г. Москва, Рижский проезд, д. 15, к. 2."
  },
  {
    location: "Адрес общежития № 9:",
    address: "г. Москва, Рижский проезд, д. 15, к. 1."
  },
  {
    location: "Адрес общежития № 10",
    address: "ст. м. «Сокол», 1-й Балтийский переулок, д. 6/21 корп. 3."
  }
]
